/* Localized versions of Info.plist keys */

CFBundleName = "MpcOSX";
CFBundleShortVersionString = "0.9";
CFBundleGetInfoString = "MpcOSX version 0.9, Copyright 2005-2007 Kevin Dorne.";
NSHumanReadableCopyright = "© 2005-2007 Kevin Dorne";
